{
  "ua": {
    "header": {
      "links": [
        "Головна",
        "Замовити",
        "Перекладачі",
        "О нас",
        "Відгуки",
        "Контакти"
      ]
    },
    "page": {
      "main": {
        "sections": [
          {
            "title": "Ми - UMR Group",
            "content": "Ми допомагаємо Вам знаходити перекладачів з російської на румунську мову. Наші спеціалісти вирішують проблеми, з якими зустрічаються громадяни України."
          },
          {
            "title": "Які питання ми можемо допомогти вирішити?",
            "content": "Наша команда пропонує два вида послуг перекладача: по телефону та на місці.",
            "button": "Замовити"
          }
        ]
      },
      "order": {
        "textBlocks": [
          {
            "title": "Як це працює?",
            "content": "Ви замовляєте перекладача. Коли ми його знаходимо, Ви сплачуєте його роботу, відправляючи гроші до нас. Якщо перекладач роботу виконав, він отримає оплату, а інакше ми повертаємо її Вам. Це гарантує якість роботи перекладача"
          },
          {
            "title": "Як ми рахуємо вартість?",
            "content": "Для кожного виду послуг є початкова вартість за годину роботи перекладача. Вартість є більшою, якщо Вам потрібен робітник на найближчі 2 дні, адже знайти перекладача буде важче. Також ціна є більшою, якщо Вам потрібен перекладач поза містом. Якщо Ви можете підвезти робітника до необхідного місця, вартість замовлення буде нижче"
          }
        ]
      },
      "translators": {
        "textBlocks": [
          {
            "title": "Приєднуйся до нашої команди!",
            "content": "Ми працюємо з українцями і допомагаємо їм знайти перекладачів. Для того, щоб приєднатися, натискайте кнопку нижче і пишіть нашому другові Андрію"
          },
          {
            "title": "Чому Вам варто приєднатися?",
            "content": "Ми беремо багато замовлень, тому Ви зможете знайти собі роботу часто. Також це ідеальна можливість допомогти українцям у такій складній ситуації"
          }
        ],
        "button": "Приєднатися"
      },
      "about": {
        "text": {
          "title": "Хто ми?",
          "content": "Ми – UMR group. Наша ідея полягає в тому, щоб допомогти українцям, які покинули Україну після 24 лютого. Ви можете звертатися до нас з питань перекладу. Ми живемо в Румунії вже більше трьох місяців і точно знаємо всі нюанси і можливі проблеми, з якими Ви можете зустрітися в цій країні."
        }
      }
    },
    "footer": {
      "navigation": {
        "title": "Навігація",
        "links": [
          "Головна",
          "Замовити",
          "Перекладачі",
          "О нас",
          "Відгуки",
          "Контакти"
        ]
      },
      "company": {
        "title": "Компанія",
        "contacts": [
          {
            "media": "Telegram",
            "content": "Олексій"
          },
          {
            "media": "Google",
            "content": "aleshapavlov9@gmail.com"
          }
        ]
      },
      "author": {
        "title": "Автор",
        "contacts": [
          {
            "media": "Telegram",
            "content": "@aleshapavlov14"
          },
          {
            "media": "Google",
            "content": "aleshapavlov9@gmail.com"
          },
          {
            "media": "GitHub",
            "content": "Alekseypavlov14"
          }
        ]
      }
    }
  },
  "en": {
    "header": {
      "links": [
        "Home",
        "Order",
        "Translators",
        "About us",
        "Feedbacks",
        "Contacts"
      ]
    },
    "page": {
      "main": {
        "sections": [
          {
            "title": "We are UMR Group",
            "content": "We help you to find translators from russian to romanian. Our employees solve the problems what you meet in Romania"
          },
          {
            "title": "Which problems do we help to solve?",
            "content": "There are two types of translation: offline and by the phone",
            "button": "Order"
          }
        ]
      },
      "order": {
        "textBlocks": [
          {
            "title": "How does it work?",
            "content": "You order a translator. When we find them, you pay for the work by sending money to us. If the employee does the work, they get the money, else we return the money to you. It will guarantee the quality of the work"
          },
          {
            "title": "How do we count the price?",
            "content": "For each type of work there is an especial start price per hour. The price is bigger if you need a translator for nearest two days, because it is harder to find an employee. Also, the price is higher if you need an employee out of the city. If you can to take the employee to the point, the price is less"
          }
        ]
      },
      "translators": {
        "textBlocks": [
          {
            "title": "Join our team!",
            "content": "We are working with ukrainians and help them to find translators in Internet. To join our team, click the button below and write to our friend, Andrey"
          },
          {
            "title": "Why should you join us?",
            "content": "We are taking a lot of orders you will be able to get salary often. Also, it is nice way to help ukrainians in this difficult moment."
          }
        ],
        "button": "Join"
      },
      "about": {
        "text": {
          "title": "Who are we?",
          "content": "We are UMR group. We want to help ukrainians who are in Romania because of the war. You can ask us about translation. We live in Romania from the start of the war and know about hard things of living here"
        }
      }
    },
    "footer": {
      "navigation": {
        "title": "Navigation",
        "links": [
          "Home",
          "Order",
          "Translators",
          "About us",
          "Feedbacks",
          "Contacts"
        ]
      },
      "company": {
        "title": "Company",
        "contacts": [
          {
            "media": "Telegram",
            "content": "Andriy"
          },
          {
            "media": "Google",
            "content": "umr.translate.group@gmail.com"
          }
        ]
      },
      "author": {
        "title": "Author",
        "contacts": [
          {
            "media": "Telegram",
            "content": "@aleshapavlov14"
          },
          {
            "media": "Google",
            "content": "aleshapavlov9@gmail.com"
          },
          {
            "media": "GitHub",
            "content": "Alekseypavlov14"
          }
        ]
      }
    }
  }
}